<?php

/*
Template Name: detail
*/
/**
 * Created by PhpStorm.
 * User: jpall
 * Date: 2018/4/26
 * Time: 下午4:41
 */
get_header();

?>



<div class="container-fluid" style="margin-top: -180px;height: 600px;">
    <div class="row">
        <div class="banner">
            <img class="banner-bg" src="<?php echo esc_url( get_template_directory_uri() ); ?>/img/news_bg.jpg">
        </div>
    </div>
</div>

<!-- 内容 -->

<div class="container-fluid article" style="background: #F4F3F3">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="article-detail">
                    <div class="article-title">
                        <h3>沃家公寓与途家达成战略伙伴</h3>
                        <small>发布时间：2017-12-20 10：41</small>
                    </div>
                    <p>
                        为落实《中国人民银行关于加强支付结算管理防范电信网络新型违法犯罪有关事项的通知》（银发〔2016〕261号，下称《通知》）有关要求，我行部分业务规则将做相应调整，现将相关事宜公告如下：<br>

                        一、自2016年12月1日起，我行将按照《通知》的要求执行以下业务规定：<br>
                        （一）同一个人在我行仅能开立一个Ⅰ类银行结算账户，已开立Ⅰ类户，再新开户的，应当开立Ⅱ类户或Ⅲ类户。请客户配合我行对客户持有的多个I类户的排查清理工作，具有合理用途的账户将不受影响。<br>
                        （二）对于被全国企业信用信息公示系统列入“严重违法失信企业名单”，以及经我行核实发现存在单位注册地址不存在或者虚构经营场所等异常情况的单位，我行将拒绝开户。<br>
                        （三）个人客户在我行手机银行等渠道办理转账业务，单位客户在我行企业网上银行渠道办理转账业务的，我行提供实时转出、普通转出、次日汇出三种转账方式。如客户选择次日汇出方式，我行将在受理日次日办理汇出。<br>
                        （四）办理非柜面渠道转账业务时，客户应设置日累计限额、笔数和年累计限额等，后续也可通过相应渠道对限额进行调整。请提前安排好您的资金周转方式，以免影响您的正常交易。<br>
                        （五）单位银行账户非柜面转账单日累计金额超过100万元；个人银行账户非柜面转账单日累计金额超过30万元的（向本人同行账户转账除外），我行进行大额交易提醒，单位、个人客户确认后方可转账。<br>

                        二、对于2016年10月1日起，在我行新开户且开户之日的次日（待激活的为激活之日）起6个月内无客户主动发起的交易记录（账户查询、银行计息等除外，单位账户认定无交易记录的标准可参照单位久悬账户的认定标准）的账户，我行将按《通知》暂停其非柜面业务。单位和个人客户重新核实身份后，可以恢复其业务。<br>

                        三、为保障客户资金安全，请您根据需要撤销已经不用或极少使用的账户。如发现身份被不法分子冒用开户的，应当及时拨打我行客服电话办理销户。<br>

                        特此公告。
                    </p>
                </div>
            </div>

        </div>
    </div>
</div>

<?php get_footer(); ?>